{
  "main.label": "Welcome to Middle Earth Maps",
  "main.sublabel": "Explore the world of middle earth with our map",
  "main.button": "Open Map",

  "timeline.legolasGimliOne": "The journey of two brothers begins",
  "timeline.legolasGimliTwo": "Together they fight",
  "timeline.legolasGimliThree": "For Gondor!!",
  "timeline.samFrodoOne": "The journey begins! After Frodo received the one ring, he and Sam are heading to Mordor",
  "timeline.samFrodoTwo": "The two friends encounter many threats along the way and are followed by a mysterious Gollum",
  "timeline.samFrodoThree": "It's over. The one ring has been destroyed",

  "characters.header": "Characters",
  "characters.description": "Swipe through the book to get information about a member of the fellowship!",

  "nav.home": "Home",
  "nav.map": "Map",
  "nav.about": "About",
  "nav.characters": "Characters",
  "nav.profile": "Profile",
  "nav.fraction": "Fraction",
  "nav.tweets": "Tweets",
  "nav.feedback": "Feedback",
  "nav.logout": "Sign out",

  "profile.quizHeader": "Test your nerd level",
  "profile.buttonSettings": "Profile Settings",
  "profile.buttonQuiz": "Take Quiz",
  "profile.settingsHeader": "Change your profile details",
  "profile.usernameLabel": "Username",
  "profile.emailLabel": "Email",
  "profile.passwordLabel": "Password",
  "profile.buttonChangeData": "Save changes",
  "profile.buttonDeleteAccount": "Destroy Account",
  "profile.receiveDataAs": "Receive data as",

  "quiz.question1": "Who is the first Bearer of the one ring?",
  "quiz.question2": "How did Gandalf escape Isengard?",
  "quiz.question3": "What is Wormtongue’s real name?",
  "quiz.question4": "What is the name of the giant spider who tried to eat Frodo?",
  "quiz.question5": "What type of animal does Gollum give Frodo to eat?",

  "map.pathsOf": "Paths of:",
  "map.shire": "The Shire",
  "map.rohan": "Rohan",
  "map.gondor": "Gondor",
  "map.mordor": "Mordor",
  "map.visualizeTimeline": "Travel through time",

  "about.header": "About us",
  "about.description": "We are a group of 3 students who offer you a variety of features to explore the world of middle earth",
  "about.list.item1": "The one map of middle earth",
  "about.list.item2": "The one quiz",
  "about.list.item3": "The Lord of the ring trivia",
  "about.list.item4": "Latest tweets",
  "about.list.item5": "Find out which character you are",
  "about.elves": "The Elves, who called themselves the Quendi and who\n                            in lore are commonly referred to as Eldar (People of\n                            the Stars), were the first and eldest of the\n                            Children of Ilúvatar, considered the fairest and\n                            wisest of the earthly race of Arda.",
  "about.humans": "Men (initially named Atani) were one of several\n                            races inhabiting Arda. They are the humans of\n                            Middle-earth, and the second of the Children of\n                            Ilúvatar.",
  "about.dwarves": "Dwarves were a race of Middle-earth also known as\n                            the Khazâd (in their own tongue) or Casari, Naugrim,\n                            meaning Stunted People, and Gonnhirrim, the Masters\n                            of Stone.",
  "about.orcs": "Orcs were the primary soldiers of the Dark Lords\n                            armies and sometimes the weakest (but most numerous)\n                            of their servants. They were created by the first\n                            Dark Lord, Morgoth, before the First Age and served\n                            him and later his successor in their quest to\n                            dominate Middle-earth. Before Oromë first found the\n                            Elves at Cuiviénen, Melkor kidnapped some of them\n                            and cruelly deformed them, twisting them into the\n                            first Orcs.",
  "about.hobbits": "Hobbits, also known as Halflings, were an ancient\n                            mortal race that lived in Middle-earth. Although\n                            their exact origins are unknown, they were initially\n                            found in the northern regions of Middle-earth and\n                            below the Vales of Anduin. At the beginning of the\n                            Third Age, hobbits moved north and west. Most of\n                            their race eventually founded the land of the Shire\n                            in the year TA 1601, though one type of hobbit known\n                            as Stoors remained in the Anduin Vale (the type of\n                            hobbit Sméagol was).",
  "about.wizards": "The Wizards, initially known as the Istari or Heren\n                            Istarion (Order of Wizards), were five Maiar spirits\n                            sent to Middle-earth while embodied as old Men to\n                            aid the Free Peoples against the threat of Sauron.",

  "feedback.main": "Rate us bad and you will be send to Mordor",
  "feedback.button": "Send to Mordor",
  "feedback.success": "See you in Mordor, You fool. And thanks for your feedback. Our average rating is now: "
}
